import CryptoBoost from "../Imgs/CryptoBoost.png";
import CryptoGain from "../Imgs/CryptoGain.png";

export const COURSES_LIST = [
  {
    name: "CryptoBoost",
    description:
      "Курс для начинающих трейдеров, желающих научиться системной торговле, получить фундаментальные знания о структуре и законах рынка криптовалют.",
    image: CryptoBoost,
  },
  {
    name: "CryptoGain",

    description:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется.",
    image: CryptoGain,
  },
];

export const COURSES_INFO = [
  {
    name: "CryptoBoost",
    description:
      "Курс для начинающих трейдеров, желающих научиться системной торговле, получить фундаментальные знания о структуре и законах рынка криптовалют.",
    image: CryptoBoost,
  },
  {
    name: "CryptoGain",

    description:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется.",
    image: CryptoGain,
  },
  {
    name: "CryptoTag",

    description:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется.",

    image: CryptoGain,
  },
];

export const COURSES_DETAILS = [
  {
    name: "CryptoBoost",
    description:
      "Курс для начинающих трейдеров, желающих научиться системной торговле, получить фундаментальные знания о структуре и законах рынка криптовалют.",
    subDescription:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется. Сложные экономические термины будут раскрыты максимально подробно и доступно на более простых примерах.",
    difficult: "от 0 до 1 года опыта торговли",
    image: CryptoBoost,
  },
  {
    name: "CryptoGain",
    description:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется.",
    subDescription:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется. Сложные экономические термины будут раскрыты максимально подробно и доступно на более простых примерах.",
    difficult: "от 0 до 1 года опыта торговли",
    image: CryptoGain,
  },
  {
    name: "CryptoTag",
    description:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется.",
    subDescription:
      "Это отправная точка в изучении крипто трейдинга. Профильное образование не требуется. Сложные экономические термины будут раскрыты максимально подробно и доступно на более простых примерах.",
    difficult: "от 0 до 1 года опыта торговли",
    image: CryptoGain,
  },
];
